<?php get_header(); ?>

<p class="skill_nav"><a href="/">ホーム</a>>> SKILL</p>

<div class="skill_wrapper">

<h1>SKILL</h1>
<p>ああああああああああああああああああああああああああああああああああああああああああああああああ</p>
<h2>kohaku</h2>
<p>あああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
<h2>こはく</h2>
<p>あああああああああああああああああああああああああああああああああああああああ</p>
<p id="page-top"><a href="#">top</a></p>
<h2>こはく</h2>
<p>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
<h2>こはく</h2>
<p>あああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
<h2>こはく</h2>
<p>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
<p class="skill_home"><a href="/">HOME</a></p>
</div>





<?php get_footer(); ?>